/* Menu Items */
"BUILDING_USER_LIST" = "Bygger brukerliste";
"ACCOUNT_PREFERENCES_STRING" = "Konto-valgpanel…";
"LOG_OUT_STRING" = "Påloggingsvindu…";

/* Parental Controls status text */
"CANNOT_LOGIN" = "Kan ikke logge på akkurat nå";
"LOGIN_TIME" = "Kan logge på kl. %@";

/* Guest Account */
"GUEST_ACCOUNT_NAME" = "Gjestekonto";
